Repository: patilswapnilv/live-wire
Catalog: languages/live-wire-*.po
Languages: de_de

source: What happened!?
de_de: Was ist passiert!?

source: You tried going to %s, which doesn't exist. You can try navigate or search.
de_de: Sie wollten die Seite %s ansehen, die es aber nicht gibt. Sie können die Navigation benutzen oder eine Suche absetzen.

source: Pages:
de_de: Seiten:

source: Gallery
de_de: Galerie

source: Published on [entry-published] [entry-edit-link before="| "]
de_de: Veröffentlicht am [entry-published] [entry-edit-link before="| "]

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar muss noch moderiert werden.

source: No Responses
de_de: Keine Kommentare

source: One Response
de_de: Ein Kommentar

source: % Responses
de_de: % Kommentare

source: Page %1$s of %2$s
de_de: Seite %1$s von %2$s

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
de_de: Die Kommentarfunktion ist deaktiviert, aber <a href="%1$s" title="Trackback URL für diesen Eintrag">Trackbacks</a> und Pingbacks sind möglich.

source: Comments are closed.
de_de: Die Kommentarfunktion ist deaktiviert.

source: [post-format-link] published on [entry-published] [entry-edit-link before="| "]
de_de: [post-format-link] veröffentlicht am [entry-published] [entry-edit-link before="| "]

source: [entry-terms taxonomy="category" before="Posted in "] [entry-terms before="Tagged "]
de_de: [entry-terms taxonomy="category" before="Veröffentlicht unter "] [entry-terms before="Tags "]

source: [post-format-link] published on [entry-published] [entry-permalink before="| "] [entry-comments-link before="| "] [entry-edit-link before="| "]
de_de: [post-format-link] veröffentlicht am [entry-published] [entry-permalink before="| "] [entry-comments-link before="| "] [entry-edit-link before="| "]

source: [post-format-link] published on [entry-published] [entry-comments-link before=" | "] [entry-edit-link before=" | "]
de_de: [post-format-link] veröffentlicht am [entry-published] [entry-comments-link before=" | "] [entry-edit-link before=" | "]

source: [post-format-link] published on [entry-published] [entry-edit-link before="| "]<br />[entry-terms taxonomy="category" before="Posted in "] [entry-terms before="Tagged "]
de_de: [post-format-link] veröffentlicht am [entry-published] [entry-edit-link before="| "]<br />[entry-terms taxonomy="category" before="Veröffentlicht unter "] [entry-terms before="Tags "]

source: [post-format-link] updated on [entry-published] [entry-edit-link before="| "]<br />[entry-terms taxonomy="category" before="Posted in "] [entry-terms before="Tagged "]
de_de: [post-format-link] aktualisiert am [entry-published] [entry-edit-link before="| "]<br />[entry-terms taxonomy="category" before="Veröffentlicht unter "] [entry-terms before="Tags "]

source: [post-format-link] updated on [entry-published] [entry-permalink before="| "] [entry-comments-link before="| "] [entry-edit-link before="| "]
de_de: [post-format-link] aktualisiert am [entry-published] [entry-permalink before="| "] [entry-comments-link before="| "] [entry-edit-link before="| "]

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>

source: Published by [entry-author] on [entry-published] [entry-comments-link before=" | "] [entry-edit-link before=" | "]
de_de: Veröffentlicht von [entry-author] am [entry-published] [entry-comments-link before=" | "] [entry-edit-link before=" | "]

source: [entry-terms taxonomy="category" before="Posted in "] [entry-terms before="| Tagged "]
de_de: [entry-terms taxonomy="category" before="Veröffentlicht unter "] [entry-terms before="| Tags "]

source: You are here:
de_de: Sie sind hier:

source: Apologies, but no entries were found.
de_de: Es wurden keine Beiträge gefunden.

source: You are browsing the search results for "%s"
de_de: Suchergebnisse für "%s"

source: Archives by date
de_de: Archive nach Datum

source: You are browsing the site archives by date.
de_de: Sie sehen die nach Datum geordneten Archive.

source: Archives
de_de: Archive

source: You are browsing the site archives.
de_de: Sie sehen die Archive der Website.

source: <span class="meta-nav">&larr;</span> Return to entry
de_de: <span class="meta-nav">&larr;</span> Zurück zum Eintrag

source: <span class="meta-nav">&larr;</span> Previous
de_de: <span class="meta-nav">&larr;</span> Zurück

source: Next <span class="meta-nav">&rarr;</span>
de_de: Weiter <span class="meta-nav">&rarr;</span>

source: Next &rarr;
de_de: Weiter &rarr;

source: Published on [entry-published]
de_de: Veröffentlicht am [entry-published]

source: Search
de_de: Suche

source: [post-format-link] published on [entry-published] [entry-comments-link before=" | "] [entry-views before=" | " after=" views "] [entry-edit-link before=" | "]
de_de: [post-format-link] veröffentlicht am [entry-published] [entry-comments-link before=" | "] [entry-views before=" | " after=" views "] [entry-edit-link before=" | "]

source: [entry-terms taxonomy="category" before="Posted in "] [entry-terms before=" | Tagged "]
de_de: [entry-terms taxonomy="category" before="Veröffentlicht unter "] [entry-terms before=" | Tags "]
